سلام {PRENOM} {NOM},

این ایمیل به شما اطلاع میدهد که سفارش شما در اول فرصت موجود برسی خواهد شد,
زمانی که پرداخت هزینه محصول به موفقیت انجام شد.

شماره سفارش : {NUM_COMMANDE}
اطلاعات :
	نام و نام خانوادگی : {NOM} {PRENOM}
	آدرس : {ADRESSE}
	کد پستی و شهر : {CP} {VILLE}
	کشور : {PAYS}
	شماره تماس : {TELEPHONE}
	ایمیل : {EMAIL}
	درخواست فاکتور ؟ {FACTURE}

اطلاعات سفارش شما :
شماره سفارش                                                  SKU    قیمت      حمل و نقل
-----------------------------------------------------------------------------------------------
{COMMANDE}

برای مشاهده صورت حساب آنلاین خود, لطفا از لینک زیر استفاده کنید :
{URL_BILL}

ما از خرید شما سپاسگذاریم و امیدواریم به زودی شما را مجددا در وب سایت خود ببینیم.


لطفا به این پیام پاسخ ندهید.
-------------------------
{X_SITENAME} ({X_SITEURL})