سلام,

این ایمیل به منظور اطلاع یک سفارش جدید در وب سایت برای شما ارسال شده است.
IP کاربر {IP}.

- شماره سفارش : {NUM_COMMANDE}

- اطلاعات مشتری :
		نام و نام خانوادگی : {NOM} {PRENOM}
		آدرس : {ADRESSE}
		کد پستی و شهر : {CP} {VILLE}
		کشور : {PAYS}
		شماره تماس : {TELEPHONE}
		ایمیل : {EMAIL}
		درخواست فاکتور : {FACTURE}


- اطلاعات سفارش :
عنوان محصول                                                 موجودی     قیمت      حمل و نقل
---------------------------------------------------------------------------------------------
{COMMANDE}


این ایمیل به طور خودکار برای شما ارسال شده است لطفا به آن پاسخ ندهید.
-------------------------
{X_SITENAME} ({X_SITEURL})
