Здравствуйте, {X_UNAME},

Новое сообщение было добавлено в модуле {X_MODULE} на нашем сайте.

Для просмотра этого сообщения перейдите по ссылке:
{POST_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о всех новых сообщениях.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
