Здравствуйте, {X_UNAME},

Новое сообщение было добавлено в тему "{THREAD_NAME}".

Ссылка для просмотра этого сообщения:
{POST_URL}

Ссылка для просмотра этой темы:
{THREAD_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о создании новых сообщений в этой теме форума.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
