ÇáÓáÇã Úáíßã {X_UNAME}

ÊãÊ ÇÖÇÝÉ ÊÚáíÞ Úáì  {X_ITEM_TYPE} "{X_ITEM_NAME}" you are monitoring in the {X_MODULE} module at our site.

íãßäß ãÔÇåÏÉ ÇáÊÚáíÞ Úä ØÑíÞ ÇáÖÛØ Úáì ÇáÑÇÈØ ÃÏäÇå 
{X_COMMENT_URL}

-----------

áÞÏ Êã ÊÈáíÛß Úä åÐÇ ÇáÊÚáíÞ áÃäß ÞãÊ ÈØáÈ ÊÈáíÛ ÈÑíÏí Ýí ÍÇáÉ ÅÖÇÝÉ ÊÚáíÞ Úáì  {X_ITEM_TYPE}

ÇÐÇ ßÇä åÐÇ ÇáÈÑíÏ Úä ØÑíÞ ÇáÎØÃ æáÇ ÊæÏ ÇÓÊÞÈÇá ÇáãÒíÏ ãä ÇáÊÈáíÛÇÊ íãßäß ÇáÖÛØ Úáì ÇáÑÇÈØ ÇáÊÇáí 
{X_UNSUBSCRIBE_URL}

ÃÑÌæ ÚÏã ÇáÑÏ Úáì åÐÇ ÇáÈÑíÏ

-----------
{X_SITENAME} ({X_SITEURL}) 
ãÏíÑ ÇáãæÞÚ
{X_ADMINMAIL}
