سلام {X_UNAME},

 شاخه جدید  "{CATEGORY_NAME}" برای فایل ها در سایت {X_SITENAME} ایجاد شد.

با استفاده از لینک زیر شما میتوانید این شاخه را ببینید:
{CATEGORY_URL}

با این لینک میتوانید شاخه اصلی را ببینید:
{X_MODULE_URL}

-----------

شما این پیام را دریافت کرده اید چوت انتخاب نموده اید وقتی شاخه جدید در سایت ما ایجاد شد به شما اطلاع دهیم.

اگر در اینجا خطای روی داده و یا شما تمایل به دریافت مجدد این ایمیل ندارید, لطفا گزینه های آگاهی رسانی خود را از لینک زیر به روز کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}
