سلام {X_UNAME},

فایل جدید "{FILE_NAME}" در سایت {X_SITENAME} اضافه شد.

شما میتوانید این فایل از طریق لینک زیر مشاهده کنید:
{FILE_URL}

-----------

شما این پیام را دریافت کرده اید چوت انتخاب نموده اید وقتی فایل جدید در سایت ما قرار گرفت به شما اطلاع دهیم.

اگر در اینجا خطای روی داده و یا شما تمایل به دریافت مجدد این ایمیل ندارید, لطفا گزینه های آگاهی رسانی خود را از لینک زیر به روز کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}
