سلام {X_UNAME},

{X_ITEM_NBPHOTO} یک تصویر جدید اضافه شد به"{X_ITEM_CAT}" در {X_SITENAME}.

شما میتوانید آن را از لینک مقابل ببینید: {X_ITEM_URL}

-----------

شما این پیام را دریافت کردید چون انتخواب کرده اید وقتی تصویر جدیدی به سایت اضافه شد شما را مطلع کنیم

اگر در اینجا خطایی اتفاق افتاده یا شما  دیگر تمایل به دریافت این پیام ندارید لطفا از لینک زیر آگاهی های خود رو تنظیم کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید

-----------

{X_SITENAME} ({X_SITEURL}) 
مدیر
{X_ADMINMAIL}