<?php
// $Id: timezone.php 1138 2007-11-02 09:01:58Z dugris $
//%%%%%		Time Zone	%%%%
define("_TZ_GMTM12", "(GMT-12:00) ≈нджн жя, яж«ћ«бнд");
define("_TZ_GMTM11", "(GMT-11:00) ћ“н—… ж”Ў «бЎ—нё, ”«гж«");
define("_TZ_GMTM10", "(GMT-10:00) е«ж«н");
define("_TZ_GMTM9", "(GMT-9:00) √б«”я«");
define("_TZ_GMTM8", "(GMT-8:00)  жён  «бгЌнЎ «бе«ѕн («бжб«н«  «бг Ќѕ… жядѕ«),  нћж«д«");
define("_TZ_GMTM7", "(GMT-7:00)  жён  гжд «нд («бжб«н«  «бг Ќѕ… жядѕ«), √—н“жд«");
define("_TZ_GMTM6", "(GMT-6:00) «б жён  «бг—я“н («бжб«н«  «бг Ќѕ… жядѕ«), «бгя”ня, √г—ня« «бж”Ўм");
define("_TZ_GMTM5", "(GMT-5:00) «б жён  «б‘—ён («бжб«н«  «бг Ќѕ… жядѕ«), »жџ« «, бнг«, яжн ж");
define("_TZ_GMTM4", "(GMT-4:00) «б жён  «б√Ўб”н (ядѕ«), я—я«”, б«»«“, ”«д н«џж");
define("_TZ_GMTM35", "(GMT-3:30) днжЁ«ждѕ б«дѕ");
define("_TZ_GMTM3", "(GMT-3:00) «б»—«“нб, »жнд” ¬н—”, ћж—ћ  «жд, ћ—ндбдѕ");
define("_TZ_GMTM2", "(GMT-2:00) гд ’Ё «б√Ўб”н, ћ“— ’Џжѕ, енбнд«");
define("_TZ_GMTM1", "(GMT-1:00) √“ж—”, ћ“— я«» Ё—ѕ");
define("_TZ_GMT0", "(GMT)   ћ—нд ‘° «бѕ«— «б»н÷«Ѕ, ѕ»бд, √ѕд»—…, бн“»д, бдѕд, гжд—жЁн«");
define("_TZ_GMTP1", "(GMT+1:00) √г” —ѕ«г, »—бнд, »—жя”б, гѕ—нѕ, »«—н”, —жг«");
define("_TZ_GMTP2", "(GMT+2:00) «бё«е—…, ецб”дян, ябндндё—«ѕ, ћдж» √Ё—нён«° бн»н«");
define("_TZ_GMTP3", "(GMT+3:00) »џѕ«ѕ° «бяжн ° ћ“н—… «бЏ—»° гж”яж° дн—ж»н");
define("_TZ_GMTP35", "(GMT+3:30) Ўе—«д");
define("_TZ_GMTP4", "(GMT+4:00) √»ж ў»н, »«яж«, г”ёЎ,  »бн”н");
define("_TZ_GMTP45", "(GMT+4:30) я«»жб");
define("_TZ_GMTP5", "(GMT+5:00) ≈я« ц—нд »ж—ё, ≈”б«г √»«ѕ, я—« ‘н, Ў«‘ёдѕ");
define("_TZ_GMTP55", "(GMT+5:30) »жг»«н, ябя «, гѕ—«”, днжѕбен");
define("_TZ_GMTP6", "(GMT+6:00) √бг« н, яжбжг»ж, ѕя«, джЁж”н»н—”я");
define("_TZ_GMTP7", "(GMT+7:00) »«дяжя, е«джн, ћ«я«— «, я—”джн«—”я");
define("_TZ_GMTP8", "(GMT+8:00) »нћнд, еждя яждя, »н—Ћ, ”дџ«Ёж—…,  «н»не");
define("_TZ_GMTP9", "(GMT+9:00) «ж”«я«, ”«»ж—ж, ”нƒжб, Ўжянж, н«яж ”я");
define("_TZ_GMTP95", "(GMT+9:30) √ѕнбнѕ, ѕ«—жнд");
define("_TZ_GMTP10", "(GMT+10:00) я«д»—«, ћж«г, гнб»ж—д, ”ѕдн, Ёб«ѕнЁж” жя");
define("_TZ_GMTP11", "(GMT+11:00) г«ё«ѕ«д, днж я«бнѕждн«, ћ“— ”бнг«д");
define("_TZ_GMTP12", "(GMT+12:00) «яб«дѕ, Ёнћн, я«г‘« я«, ћ“н—… г«—‘«б, жбндџ жд");
?>