<?php
// $Id: install2.php 2411 2008-11-14 21:01:07Z julionc $
// _LANGCODE: ru
// _CHARSET : UTF-8
// Translator: 2009-03-15 andrey3761

define("_INSTALL_WEBMASTER","Web-Мастеры");
define("_INSTALL_WEBMASTERD","Группа Web-Мастеров этого сайта");
define("_INSTALL_REGUSERS","Зарегистрированные пользователи");
define("_INSTALL_REGUSERSD","Группа зарегистрированных пользователей");
define("_INSTALL_ANONUSERS","Анонимные пользователи");
define("_INSTALL_ANONUSERSD","Группа анонимных пользователей");

define("_INSTALL_L165","В настоящее время сайт закрыт на техническое обслуживание. Извините за неудобства.");


define("_INSTALL_ANON","Гость");

define("_INSTALL_DISCLMR","Администраторы и модераторы этого сайта будут
пытаться удалять или редактировать любой нежелательный материал настолько
быстро, насколько это возможно, но невозможно просматривать каждое сообщение.
Поэтому знайте, что все сообщения сделанные на этом сайте выражают точку
зрение автора, а не администраторов, модераторов или web-мастера (исключая
сообщения этих людей), и, следовательно, они не могут нести за это
ответственность. 

Вы соглашаетесь не создавать оскорбительных, непристойных, вульгарных,
клеветнических, злобных, сексуально-ориентированных материалов, угроз или
любых других сообщений, которые могут нарушить какой-либо закон.

Невыполнение условий может привести к немедленному запрещению на длительный
срок доступа (с информированием Вашего провайдера). IP-адреса всех сообщений
записываются с целью дальнейшего выявления нарушителей этих условий.
Создание многочисленных учетных записей одного пользователя не разрешается.
Вы соглашаетесь, что web-мастер, администратор или модератор этого сайта имеет
право в любое время удалить, отредактировать, перенести или закрыть любую тему
по своему усмотрению. Как пользователь Вы соглашаетесь, что любая введенная
Вами информация будет сохранена в базе данных. Эта информация не будет раскрыта
третьему лицу без Вашего согласия. Web-мастер, администратор и модератор не
несут ответственности за любые попытки взлома, которые могут привести к
компрометации данных.

Этот сайт использует cookies для сохранения информации на Вашем компьютере.
Эти cookies не содержать информацию о которой говорилось выше, они служат
только для удобства просмотра. Адрес электронной почты используется только для
подтверждения Ваших данных при регистрации и смене пароля (и для передачи
нового пароля в случае, если Вы забыли текущий). 

Нажимая на кнопку регистрации Вы соглашаетесь с этими условиями.");
?>