سلام {X_UNAME},

یک سرفصل جدید خبری در سایت {X_SITENAME} ساخته شد.

نام شاخه: {TOPIC_NAME}

با استفاده از لینک زیر اخبار موجود در صفحه اصلی این شاخه را ببینید:
{X_MODULE_URL}

-----------

شما گزینه های آگاهی رسانی را فعال کرده اید تا وقتی  شاخه جدید در سایت ما  اضافه شد شما را با خبر کنیم.

اگر شما  نمیخواهید دیگر از گزینه های آگاهی رسانی استفاده کنید لینک زیر را ببینید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------
{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
-----------
