سلام {X_UNAME},

یک خبر جدید در سایت {X_SITENAME} ارسال شد و منتظر تایید است.

موضوع ( نام )  خبر: {STORY_NAME}

شما میتوانید این خبر را از لینک زیر ببینید:
{WAITINGSTORIES_URL}

-----------

شما گزینه های آگاهی رسانی را فعال کرده اید تا وقتی خبر جدیدی در سایت ما فرستاده شد شما را مطلع کنیم.

اگر شما  نمیخواهید دیگر از گزینه های آگاهی رسانی استفاده کنید لینک زیر را ببینید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------
{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
-----------
