Здравствуйте, {X_UNAME},

На сайте {X_SITENAME} в категории \"{CATEGORY_NAME}\" был добавлен новый файл \"{FILE_NAME}\"  .

Вы можете увидеть это файл пройдя по этой ссылке:
{FILE_URL}

Так же Вы можете просмотреть все содержимое этой категории пройдя по этой ссылке: {CATEGORY_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о публикации новых файлов в этой категории.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}