Здравствуйте, {X_UNAME},

Присланный файл \"{FILE_NAME}\" был одобрен на сайте {X_SITENAME}.

Вы можете увидеть этот файл здесь:
{FILE_URL}
-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о одобрении этого файла.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}