Здравствуйте, {X_UNAME},

На сайте {X_SITENAME} была создана новая категория \"{CATEGORY_NAME}\" .

Вы можете увидеть эту категорию файлов перейдя по этой ссылке:
{CATEGORY_URL}

Для просмотра список категорий перейдите по этой ссылке:
{X_MODULE_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о созданиий новых категорий файлов на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}