Здравствуйте, {X_UNAME},

Получен (и ожидает рассмотрения) запрос на изменение информации о файле.

Вы можете увидеть этот запрос здесь:
{MODIFYREPORTS_URL}
-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о получении новых запросов о изменении информации о файле.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}