سلام {X_UNAME},

فایل "{FILE_NAME}" در شاخه "{CATEGORY_NAME}" در سایت {X_SITENAME} ارسال شده است و هم اکنون در انتظار تایید است.

شما میتوانید این فایل ارسال شده را در اینجا ببینید (توجه این لینک تمام فایل های منتظر برای تایید تمام شاخه ها را نمایش میدهد):
{WAITINGFILES_URL}

-----------

شما این پیام را دریافت کرده اید چوت انتخاب نموده اید وقتی فایل جدید در این شاخه ارسال شد به شما اطلاع دهیم.

اگر در اینجا خطای روی داده و یا شما تمایل به دریافت مجدد این ایمیل ندارید, لطفا گزینه های آگاهی رسانی خود را از لینک زیر به روز کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}
