سلام {X_UNAME},

فایل جدید "{FILE_NAME}" در شاخه "{CATEGORY_NAME}" در سایت {X_SITENAME} اضافه شده است.

میتوانید این فایل را در اینجا ببینید:
{FILE_URL}

میتوانید شاخه فایل را هم در اینجا ببینید:
{CATEGORY_URL}

-----------

شما این پیام را دریافت کرده اید چوت انتخاب نموده اید وقتی فایل جدید در این شاخه قرار گرفت به شما اطلاع دهیم.

اگر در اینجا خطای روی داده و یا شما تمایل به دریافت مجدد این ایمیل ندارید, لطفا گزینه های آگاهی رسانی خود را از لینک زیر به روز کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}
