سلام {X_UNAME},

یک درخواست تعمیر فایل ارسال شده و هم اکنون در انتظار رسیدگی است.

شما میتوانید این درخواست را از لینک زیر ببینید:
{MODIFYREPORTS_URL}

-----------

شما این پیام را دریافت کرده اید چوت انتخاب نموده اید وقتی فایل جدید ویرایش شد به شما اطلاع دهیم .

اگر در اینجا خطای روی داده و یا شما تمایل به دریافت مجدد این ایمیل ندارید, لطفا گزینه های آگاهی رسانی خود را از لینک زیر به روز کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}
