سلام {X_UNAME},

فایل جدید "{FILE_NAME}" در سایت {X_SITENAME} ارسال شده و در انتظار تایید است.

شما میتوانید با استفاده از لینک زیر به ان دسترسی داشته باشید:
{WAITINGFILES_URL}

-----------

شما این پیام را دریافت کرده اید چوت انتخاب نموده اید وقتی فایل جدید در سایت ما ارسال شد به شما اطلاع دهیم.

اگر در اینجا خطای روی داده و یا شما تمایل به دریافت مجدد این ایمیل ندارید, لطفا گزینه های آگاهی رسانی خود را از لینک زیر به روز کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}
