سلام {X_UNAME},

گزارش یک فایل خراب ارسال شده و در انتظار رسیدگی است.

میتوانید این گزارش را از لینک زیر ببینید:
{BROKENREPORTS_URL}

-----------

شما این پیام را دریافت کرده اید چوت انتخاب نموده اید وقتی گزارش تعمیر یک فایل جدید ارسال به شما اطلاع دهیم.

اگر در اینجا خطای روی داده و یا شما تمایل به دریافت مجدد این ایمیل ندارید, لطفا گزینه های آگاهی رسانی خود را از لینک زیر به روز کنید:
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}
