<?php
// _LANGCODE: ru
// _CHARSET : UTF-8
// Translator: 2009-03-16 andrey3761

define( "_CONFIRM_UPGRADE_220", "
	При обновлении скриптов будут перенесены данные из существующего модуля 'Профиль пользователя'.<br />
	Пожалуйста, не удаляйте существующий модуль 'Профиль пользователя'  вручную, в противном случае соответствующие данные не будут перенесены.<br /><br />
После модернизации, когда процесс полностью завершен, пожалуйста <stong>обновите модуль 'Профиль пользователя' в разделе Администрирования </strong>.<br /><br />
Для отмены обновления, нажмите<a href='index.php'>сюда</a>.<br /><br />
Или нажмите для <a href='index.php?action=next&upd220=ok'>продолжения</a>.
");
?>