<?php
// $Id: english.php 2024 2008-08-31 03:24:12Z phppp $
define( "_CONFIRM_UPGRADE_220", "
سیستم به روز رسانی هم اکنون اطلاعات را از 'پروفایل توسعه یافته' منتقل میکند.<br />
لطفا به طور دستی ماژول 'پروفایل توسعه یافته' را از حالت نصب خارج نکنید, در غیر این صورت اطلاعات متناظر منتقل نمیشوند.<br /><br />
یعد از اینکه مراحل به روز رسانی به طور کامل انجام شد, لطفا <stong>به بخش مدیریت ماژول ها بروید و ماژول 'پروفایل' را به روز کنید</strong>, تا اطلاعات پروفایل شما به طور کامل منتقل شود..<br /><br />
برای لغو به روز رسانی, <a href='index.php'>اینجا کلیک کنید</a>.<br /><br />
یا <a href='index.php?action=next&upd220=ok'>مراحل به روز رسانی را ادامه دهید</a>.
");
?>