Здравствуйте, {X_UNAME},

Пользователь с IP-адреса {IP} запросил выслать новый пароль.
Детальная информация для входа на сайт {SITENAME}.

Пользователь: {X_UNAME}
Новый пароль: {NEWPWD}

Вы можете изменить пароль после входа на сайт по адресу {SITEURL}user.php.
Если Вы не запрашивали этого - не беспокойтесь. Никто кроме Вас не мог получить это письмо. Если оно пришло Вам по ошибке, мы приносим свои извинения, пожалуйста используйте вход на сайт с новым паролем.

-----------
{SITENAME} ({SITEURL}) 
web-мастер
{ADMINMAIL}