こんちには{XOOPS_USER_NAME},

{X_SITENAME}で{TICKET_DELETEDBY}さんの質問が削除されました。

質問の情報:
----------------------------------------------
質問のID: {TICKET_ID}
題名: {TICKET_SUBJECT}
質問の説明：{TICKET_DESCRIPTION}
優先度: {TICKET_PRIORITY}
ステータス: {TICKET_STATUS}
作成日: {TICKET_POSTED}

----------------------------------------------

通知オプションでメッセージの通知を選択した場合は、この確認メールを自動的に送信します。

確認メールの送信を停止したい場合は、「私の評価」(下記のリンク)の中の「イベントのお知らせ」オプションでチェックをはずしてください。{_UNSUBSCRIBE_URL}

上記のメッセージは自動的に送信される為、返信されても読まれることはありませんので、返信は不要です。

----------------------------------------------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}