こんちには{XOOPS_USER_NAME},

{X_SITENAME}で{TICKET_CLOSEDBY}さんが質問{TICKET_ID}をcloseされました。

題名: {TICKET_SUBJECT}
質問の説明: {TICKET_DESCRIPTION}

質問を表示させたい場合は下記をクリックして下さい。:
{X_MODULE_URL}

----------------------------------------------

通知オプションでメッセージの通知を選択した場合は、この確認メールを自動的に送信します。

確認メールの送信を停止したい場合は、「私の評価」(下記のリンク)の中の「イベントのお知らせ」オプションでチェックをはずしてください。{_UNSUBSCRIBE_URL}

上記のメッセージは自動的に送信される為、返信されても読まれることはありませんので、返信は不要です。

----------------------------------------------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}

