Привет {X_UNAME},

Новый файл "{FILE_NAME}" был добавлен в категории "{CATEGORY_NAME}" на {X_SITENAME} и ждет одобрения.

Вы можете проверить добавленный файл отсюда : {WAITINGFILES_URL}

-----------

Вы получили это сообщение, так как Вы выбрали, чтобы быть уведомленными, когда новые файлы будут добавлены в этой категории.

Если это - ошибка, или Вы не желаете получить далее такие уведомления, пожалуйста обновите ваши подписки, пройдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
