سلام {X_UNAME},

مطلب "{ARTICLE_TITLE}" شما در ماژول {X_MODULE} سایت ما {ARTICLE_ACTION} شد . 

از لینک زیر اطلاعات بیشتری به دست آورید:
{ARTICLE_URL}

-----------

شما این پیام را دریافت کرده اید به این علت که شما انتخاب کرده اید هر مطلب جدیدی را به شما اطلاع دهیم.

اگر در ارسال این پیام خطایی روی داده یا شما دیگر نمیخواهید این پیام را دریافت کنید,
لطفا با مراجعه به لینک زیر اشتراک خود را به روز کنید: 
{X_UNSUBSCRIBE_URL}

-----------

{X_SITENAME} ({X_SITEURL}) 
وب مستر
{X_ADMINMAIL}