Привет {X_UNAME},

Добавленный файл "{FILE_NAME}" был одобрен на {X_SITENAME}.

Посмотреть файл можно здесь:
{FILE_URL}

-----------

Вы получили это сообщение, так как Вы выбрали, чтобы быть уведомленными, когда этот файл будет добавлен.

Если это - ошибка, или Вы не желаете получить далее такие уведомления, пожалуйста обновите ваши подписки, пройдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
