Здравствуйте, {X_UNAME},

На сайт {X_SITENAME} был прислан новый файл \"{FILE_NAME}\", который ожидает одобрения.

Пожалуйста просмотрит информацию об этом файле перейдя по этой ссылке: {WAITINGFILES_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о получении новых файлов на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}