Привет {X_UNAME},

Сообщение о повреждении доставлено и ожидает одобрения.

Посмотреть можете здесь:
{BROKENREPORTS_URL}

-----------

Вы получили это сообщение, потому что Вы выбрали, чтобы быть уведомленными, когда сообщение о повреждении доставлено и ожидает одобрения.

Если это - ошибка, или Вы не желаете получить далее такие уведомления, пожалуйста обновите ваши подписки, пройдя по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}
