Здравствуйте, {X_UNAME},

Новый файл \"{FILE_NAME}\" был опубликован на сайте{X_SITENAME}.

Вы можете увидеть этот файл пройдя по этой ссылке:
{FILE_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о публикации новых файлов на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}