<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Installation</title>
<link href="../doc.css" rel="stylesheet" type="text/css" media="all" />
</head>
<body>
<hr />
<h1>Préférences du module</h1>
<p>Comme la plupart des modules Xoops, celui ci n'&eacute;chappe pas à la r&egrave;gle et vous propose un peu de param&eacute;trage pour personnaliser diff&eacute;rents &eacute;l&eacute;ments dont nous d&eacute;taillons ici ceux qui m&eacute;ritent une explication compl&eacute;mentaire : 
<ul>
	<li><strong>R&eacute;pertoire d'upload des fichiers HTML : </strong>Indiquez ici le r&eacute;pertoire de destination des fichiers html qui seront upload&eacute;s. Le r&eacute;pertoire par d&eacute;faut puisque d&eacute;j&agrave; situ&eacute; dans le répertoire <span class="dossier">uploads</span> est cens&eacute; d&eacute;j&agrave; b&eacute;n&eacute;ficier d'autorisations de lecture-&eacute;criture(chmod >=775)</span></li>
	<li><strong>R&eacute;pertoire de stockage des images upload&eacute;es : </strong> comme pour les fichiers html, pr&eacute;cisez quel r&eacute;pertoire recevra les images upload&eacute;es. Le "I" majuscule du répertoire <span class="dossier">Image</span> est li&eacute; à une contraite de <strong>FCK Editor</strong></li>
	<li>Les types <a class="external" href="http://fr.wikipedia.org/wiki/Type_MIME" title="Définition">MIME</a> autoris&eacute;s sont ceux qui figurent dans le fichier <span class="chemin">[root]/class/uploader.php</span></li>
	<li><strong>Afficher la section 'Import HTML' dans la cr&eacute;ation des pages : </strong> afin de ne pas surcharger l'interface de cr&eacute;ation des pages, vous pouvez d&eacute;sactiver cette option si elle ne vous est pas utile</li>
	<li><strong>Afficher un menu int&eacute;gr&eacute; ( liens sur les autres pages) : </strong> en activant cette option des liens vers les autres pages de ce module seront affich&eacute;es &agrave;à la fin de la page. Cette option permet de favoriser votre r&eacute;f&eacute;rencement</li>
	<li><strong>Type d'affichage du menu int&eacute;gr&eacute; : </strong> pour le menu int&eacute;gr&eacute; d&eacute;crit ci-dessus vous avez le choix d'afficher ces liens verticalement ou horizontalement</li>
	<li><strong>Autoriser les visiteurs anonymes &agrave; acc&eacute;der &agrave; la page : faire un lien sur notre site ?</strong> c'est ici que vous g&eacute;rez les autorisations sur les pages sp&eacute;ciales comme la page "informer un ami"</li>
	<li><strong>Type d'éditeur : </strong> des &eacute;diteurs wisiwyg ont été int&eacute;gr&eacute;s dans ce module, voir les <a href="wisiwyg_editors.html" target="mainFrame">explications</a></li>
	<li><strong>Cesser le shouting dans les titres : </strong> ........................</li>
</ul>
</p>
</body>
</html>
