<?php
// $Id$
// _LANGCODE: ar
// _CHARSET : windows-1256
// Translator: Arab XOOPS Team

define( "_CONFIRM_UPGRADE_220", "
ำํÞๆใ ใฺวแฬ วแสัÞํษ ศไÞแ ศํวไวส วแวฺึวม ใไ ศัไวใฬ (วแใแÝ วแิฮีํ) วแใำสฮฯใ Ýํ ใๆÞฺ฿.<br />
ใไ Ýึแ฿ แว สÞๆใ ศลาวแษ สั฿ํศ วแศัไวใฬ ํฯๆํว , อสํ แว สึํฺ ศํวไวส วแวฺึวม.<br /><br />
ศใฬัฯ วไสๅวม ฺใแํษ วแสัÞํษ ศวแ฿วใแ <stong>วะๅศ วแํ แๆอษ วแสอ฿ใ Ýํ วแศัวใฬ ๆ สัÞํษ ศัไวใฬ วแใแÝ วแิฮีํ</strong>, แึใวไ ไÞแ ศํวไวส วแวฺึวม ศวแ฿วใแ.<br /><br />
แลแÛวม วแสัÞํษ, <a href='index.php'>วึÛุ ๅไÜÜว</a>.<br /><br />
วๆ ํใ฿ไ฿  <a href='index.php?action=next&upd220=ok'>ใสวศฺษ วแสัÞํษ</a>.
");

?>
