<?php
// _LANGCODE: fa// _CHARSET : UTF-8// Translator: XOOPS Translation Team

// License
define('LICENSE_NOT_WRITEABLE', 'فایل license قابل نوشتن نیست .<br/> %s <br/><font style="colour:#ff0000">به فایل ../include/license.php  دسترسی نوشتن بدهید</font>');
define('LICENSE_IS_WRITEABLE', 'فایل license قابل نوشتن است . %s');

define("_INSTALL_WEBMASTER","وب‌مسترها");
define("_INSTALL_WEBMASTERD","وب‌مسترهای این سایت");
define("_INSTALL_REGUSERS","كاربران عضو");
define("_INSTALL_REGUSERSD","گروه كاربران عضو");
define("_INSTALL_ANONUSERS","كاربران مهمان");
define("_INSTALL_ANONUSERSD","گروه كاربران مهمان");
/**
* New Group types
*/
define('_INSTALL_BANNEDUSERS', 'شناسه های بسته شده');
define('_INSTALL_BANNEDUSERSD', 'گروه شناسه های بسته شده');
define('_INSTALL_MODERATORUSERS', 'مدیران');
define('_INSTALL_MODERATORUSERSD', 'گروه مدیران وب سایت شما');
define('_INSTALL_SUBMITTERUSERS', 'ارسال کنندگان');
define('_INSTALL_SUBMITTERUSERSD', 'اعضای این گروه میتوانند مطالب را در سایت شما ارسال کنند');
define('_INSTALL_DEVELOPEUSERS', 'توسعه دهندگان');
define('_INSTALL_DEVELOPEUSERSD', 'این کاربر یک توسعه دهنده است و میتواند پیام های خطای توسعه دهندگان را ببیند.');

define("_INSTALL_L165","سایت برای تعمیر و نگهداری و برخی به روز رسانی‌ها بسته است. لطفا بعدا مراجعه نمایید.");
define("_INSTALL_ANON","مهمان");
define("_INSTALL_DISCLMR", "با توجه به اینکه برای وب مستر‌ها و مدیران سایت این امکان که پست‌ها را به سرعت  بازبینی کنند و موارد خلاف قوانین را حذف کرده یا ویرایش کنند، وجود ندارد؛ بنابر این مسئولیت نوشته‌ها بر عهده‌ی نویسندگان آنهاست و از این لحاظ وب‌مسترها و مدیران سایت هیچ مسئولیتی ندارند.
شما با عضویت در این سایت قبول می‌کنید که پست‌هایی که حاوی مطالب توهین آمیز، مزخرف‌، مبتذل‌، افترا آمیز‌، ایجادکننده‌ی دشمنی و تهدید در سایت‌، خلاف عفت و عرف عمومی جامعه باشند، ننویسید.
با نوشتن هر کدام از مطالب ذکر شده شما فورا و بدون قید و شرط از سایت اخراج خواهید شد.
IP تمام پست‌ها ذخیره می‌شود تا بتوان این گونه موارد را با دقت پیگیری کرد. توجه کنید که داشتن چند شناسه برای یک کاربر ممنوع است.
شما با عضویت در این سایت موافقت می‌کنید که وب‌مسترها، مدیران و ناظران سایت در هر لحظه و با هر دلیلی عنوان‌ها و پست‌ها را ویرایش و حذف کنند و یا عنوان‌ها را ببندند. به عنوان یک کاربر شما موافقت می‌کنید که تمام نوشته‌های شما در دیتابیس سایت ذخیره شود ،
اگر در هر زمان اطلاعات وارد شده توسط شما در این سایت توسط افراد دیگر بدون اجازه و رضایت شما مورد سوء استفاده قرار گرفت، وب‌مسترها، مدیران و ناظران سایت هیچ مسئولیتی ندارند حتی اگر این اطلاعات منجر به هک شدن و یا ضررهای روحی و روانی جانی و مالی به شما شود.
سیستم این سایت از کوکی برای ذخیره‌ی اطلاعات شخصی شما در کامپیوتر شما استفاده می‌کند. این کوکی‌ها شامل اطلاعاتی که شما در سایت وارد می‌کنید نیست و فقط برای بهتر شدن بازدید شما در سایت استفاده می‌شود.
نشانی پست‌الکترونیکی شما که برای ثبت‌نام وارد می‌کنید فقط برای دادن اطلاعات به شما و ارسال واژه‌ی رمز جدید و آگهی‌رسانی در مورد به روز شدن قسمت‌های مختلف سایت و از این قبیل مورد استفاده قرار می‌گیرد.

با زدن روی دکمه‌ی ثبت نام در زیر شما شرایط بالا را قبول می‌کنید.");
?>
