Здравствуйте, {X_UNAME},

Добавлен дайджест в модуле {X_MODULE} на сайте {X_SITENAME}: # {DIGEST_ID} .

Проследуйте по ссылке для просмотра полной версии:

{DIGEST_CONTENT}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о всех новых сообщениях.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
