Здравствуйте, {X_UNAME},

На сайте {X_SITENAME} был создан новый форум "{FORUM_NAME}".

Описание форума:
{FORUM_DESCRIPTION}

Ссылка для просмотра этого форума:
{FORUM_URL}

Ссылка для просмотра списка форумов:
{X_MODULE_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о создании новых форумов на нашем сайте.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
