こんちには{XOOPS_USER_NAME},

 {X_SITENAME}　に {TICKET_CREATED} の新質問が作成されました。 

質問情報:
----------------------------------------------
題名: {TICKET_SUBJECT}
質問の説明: {TICKET_DESCRIPTION}
優先度: {TICKET_PRIORITY}
作成時間: {TICKET_POSTED}

下記のリンクをクリックすると、登録された質問の一覧が表示されます。:
{X_MODULE_URL}

----------------------------------------------
通知オプションでメッセージの通知を選択した場合は、この確認メールを自動的に送信します。

確認メールの送信を停止したい場合は、「私のプロファイル」(下記のリンク)の中の「私の通知」オプションでチェックをはずしてください。{_UNSUBSCRIBE_URL}

上記のメッセージは自動的に送信される為、返信されても読まれることはありませんので、返信は不要です。

----------------------------------------------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}