こんちには{XOOPS_USER_NAME},

質問の新回答が作成されました。# {X_SITENAME} に　{TICKET_RESPONDER} の 質問{TICKET_ID}の新回答 が作成されました。

質問の情報:
----------------------------------------------
回答: {TICKET_RESPONSE}
作業時間: {TICKET_TIMESPENT}
ステータス: {TICKET_STATUS}
担当者: {TICKET_OWNERSHIP}
作成日: {TICKET_POSTED}

質問を表示させたい場合は下記をクリックして下さい。:
{X_MODULE_URL}

----------------------------------------------

通知オプションでメッセージの通知を選択した場合は、この確認メールを自動的に送信します。

確認メールの送信を停止したい場合は、「私の評価」(下記のリンク)の中の「イベントのお知らせ」オプションでチェックをはずしてください。{_UNSUBSCRIBE_URL}

上記のメッセージは自動的に送信される為、返信されても読まれることはありませんので、返信は不要です。

----------------------------------------------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}