こんちには{XOOPS_USER_NAME},

ユーザーの質問のステータス # {X_SITENAME} の {TICKET_UPDATEDBY} さんの質問 {TICKET_ID} が 更新されました.


旧ステータス: {TICKET_OLD_STATUS}
新ステータス: {TICKET_STATUS}

下記のリンクをクリックすると、登録された質問の一覧が表示されます。:
{X_MODULE_URL}

----------------------------------------------

通知オプションでメッセージの通知を選択した場合は、この確認メールを自動的に送信します。

確認メールの送信を停止したい場合は、「私の評価」(下記のリンク)の中の「イベントのお知らせ」オプションでチェックをはずしてください。{_UNSUBSCRIBE_URL}

上記のメッセージは自動的に送信される為、返信されても読まれることはありませんので、返信は不要です。

----------------------------------------------

{X_SITENAME} ({X_SITEURL}) 
webmaster
{X_ADMINMAIL}