<?php
// $Id: images.php 2411 2008-11-14 21:01:07Z julionc $
// _LANGCODE: ru
// _CHARSET : UTF-8
// Translator: 2009-03-12 andrey3761

//%%%%%% Менеджер Изображений %%%%%


define('_MD_IMGMAIN',' Менеджер Изображений');

define('_MD_ADDIMGCAT','Добавление категории рисунков:');
define('_MD_EDITIMGCAT','Редактирование категории рисунков:');
define('_MD_IMGCATNAME','Название категории:');
define('_MD_IMGCATRGRP','Выбор групп, которые могут использовать менеджер рисунков:<br /><br /><span style="font-weight: normal;">Это группы которым разрешено использовать менеджер для выбора рисунка без его загрузки. Web-мастер имеет доступ всегда.</span>');
define('_MD_IMGCATWGRP','Выбор групп, которым разрешено загружать рисунки:<br /><br /><span style="font-weight: normal;">Обычно используются группы администраторов и модераторов.</span>');
define('_MD_IMGCATWEIGHT','Порядок рисунка в менеджере:');
define('_MD_IMGCATDISPLAY','Показывать эту категорию?');
define('_MD_IMGCATSTRTYPE','Рисунки загружаются в:');
define('_MD_STRTYOPENG','Этот параметр не может быть изменен обратно!');
define('_MD_INDB',' В базу данных (в двоичном виде в поле "blob")');
define('_MD_ASFILE',' В файлы (в директорию uploads)<br />');
define('_MD_RUDELIMGCAT','Вы действительно хотите удалить эту категорию и все содержащиеся в ней рисунки?');
define('_MD_RUDELIMG','Вы действительно хотите удалить этот рисунок?');

define('_MD_FAILDEL','Ошибка удаления рисунка %s из базы данных');
define('_MD_FAILDELCAT','Ошибка удаления категории рисунков %s из базы данных');
define('_MD_FAILUNLINK','Ошибка удаления рисунка %s из директории сервера');
?>