<?php
/*******************************************************************************
 *                                  GENERAL                                    *
 ******************************************************************************/
define("_MI_XV_NAME","بازدید زوپس");
define("_MI_XV_DESC","شمارشگر نمونه");
/*******************************************************************************
 *                                   MENUS                                     *
 ******************************************************************************/
define("_MI_XV_HOME","خانه");
define("_MI_XV_STAT","آمار");
/*******************************************************************************
 *                                  BLOCKS                                     *
 ******************************************************************************/
define("_MI_XV_COUNTER","شمارنده");
define("_MI_XV_COUNTER_DESC","نمایش شمارنده");
define("_MI_XV_COLLECTOR","گرد آورنده");
define("_MI_XV_COLLECTOR_DESC","گرفتن اطلاعات کاربر");
/*******************************************************************************
 *                              CONFIGURATIONS                                 *
 ******************************************************************************/
define("_MI_XV_ROBOTS","<b>شمردن روبات ها ؟</b>");
define("_MI_XV_ROBOTS_DESC","<i>آیا روبات های بازدید کننده از سایت را هم در شمار مجموع بازدید ها قرار دهیم؟</i>");
define("_MI_XV_IMAGE_DIR","<b>شاخه تصویر</b>");
define("_MI_XV_IMAGE_DIR_DESC","<i>شاخه فعلی تصاویر<br /> '/modules/images/templates/'</i>");
define("_MI_XV_IMAGE_NB","<b>کمترین تعداد ارقام شمارنده</b>");
define("_MI_XV_IMAGE_NB_DESC","<i>اگر فقط میخواهید عدد واقعی نمایش داده شود 0 را انتخاب کنید</i>");
define("_MI_XV_COOKIE_CONF","<b>تنظیم کوکی ها</b>");
define("_MI_XV_COOKIE_CONF_DESC","<i>زمان کوکی را مشخص کنید <br> نمونه: 3600 ثانیه برای 1 ساعت است</i>");
?>