«б”б«г Џбняг {X_UNAME}

 г  «÷«Ё…  Џбнё бяд бг н г д‘—е «бм «б¬д Џбм {X_ITEM_TYPE} "{X_ITEM_NAME}" you are monitoring in the {X_MODULE} module at our site.

нгядя г‘«еѕ… «б Џбнё «–« я«д бѕня «б’б«Ќн… б–бя Џд Ў—нё «б—«»Ў √ѕд«е 
{X_COMMENT_URL}

-----------

бёѕ  г  »бнџя Џд е–« «б Џбнё б√дя ёг  »Ўб»  »бнџ »—нѕн Ён Ќ«б… ≈÷«Ё…  Џбнё Џбм  {X_ITEM_TYPE}

«–« я«д е–« «б»—нѕ Џд Ў—нё «бќЎ√ жб«  жѕ «” ё»«б «бг“нѕ гд «б »бнџ«  нгядя «б÷џЎ Џбм «б—«»Ў «б «бн 
{X_UNSUBSCRIBE_URL}

√—ћж Џѕг «б—ѕ Џбм е–« «б»—нѕ

-----------
{X_SITENAME} ({X_SITEURL}) 
гѕн— «бгжёЏ
{X_ADMINMAIL}
