<?php
// $Id: install2.php 1923 2008-07-27 14:22:14Z phppp $
define("_INSTALL_WEBMASTER","ویب ماسٹرز");
define("_INSTALL_WEBMASTERD","اس سائٹ کے ویب ماسٹرز");
define("_INSTALL_REGUSERS","رجسٹرڈ ارکان");
define("_INSTALL_REGUSERSD","رجسٹرڈ ارکان کے گروپ");
define("_INSTALL_ANONUSERS","بغیر نام کے ارکان");
define("_INSTALL_ANONUSERSD","بغیر نام کے ارکان کا گروپ");

define("_INSTALL_L165","یہ سائٹ مینٹنینس کام کی وجہ سے بند ہے براۓ مہربانی کچھ دیر کے بعد ملاحظہ فرمایئں");


define("_INSTALL_ANON","بغیر نام");

define("_INSTALL_DISCLMR"," اس سائٹ کے موڈریٹر اور ناظمین کوئ بہی عام مواد جو کہ اعترزی ہو جلداز جلد حزف کرنے یا تنسیخ کرنے کے حق بجانب ہیں۔ ہر پیغام کو جانچنا ممکین نہیہ۔
اس لیۓ آپکو یہ تسلیم کرنا ہو گا کہ جو بھی مراسلے اس سائٹ مین ارسال کۓ گۓ ہیں وہ ارسال کرنے والے کے ہیں۔ یہ
سائٹ کے مو ڈریٹر اور ناظم کے خیالات کی ترجمانی نہیں کرتے، صرف وہ مراسلے جو کے مو ڈریٹر یا ناظم نے خود ارسال کیۓ ہوں۔ 
ا
آپ متفق ہین کہ کوئ بھی ایسی مواس جو کہ کسی کے خلاف ہوں جسے۔ گالی، دھمکی، سیکس، نفرت آمیز یا قانون کے خلاف
ایسی مواد ارسال نہیں کریں گے۔ اگر آپ ایسا کرتے پاۓ گۓ تو آپکا ہمیشہ کیلۓ سائٹ پر آنے سا پابندی لگائ جاے گی۔ ہر رکن کا آئ پی آڈریس ریکارڈ
کیا جاۓ گا۔ ایک سے زائد اکاونٹ بنانا ممنوع ہے۔ موڈیٹر اور سائٹ کے ناظم کسی بھی مراسلے کو تنسیخ حذف کرنے کے حق بجانب ہیں۔ 
آپکا ذاتی معلومات کسی تسیرے فریق کو ظاھر نہيں کۓ جاینگۓ۔ کسی ہیکنگ کی صورت میں اگر آپکا ذاتی معلومات کی تیسرے فریق کے پاس چلے جاییں۔ تو اسکا
زمہ دار موڈریٹر اور سائٹ کا انتظامیہ نہیں ہوگا۔

سائٹ سسٹم آپکے کمپیوٹر میں معلومات ذخیرہ کرنے کیلۓ کوکیز کا استعمال کرتا ہۓ۔ یہ کوکیز کسی بہی ایسی معلومات پر مشتمل نہیں ہونگے جو آپنے اوپر دیۓ ہیں
یہ زرف آپکے سائٹ دیکھنے کیلٹۓ خدمات سر انجام دیتے ہیں۔ اپکا ایمیل اڈریس صرف تصدیق کرنے کیلۓ استعمال ہوا۔ تاکے آپکا رجسٹریشن کی تفصیلات
یا پاس ورڈ بھولنے کی صورت میں آپکو نیا پاس ورڈ بھیجا جا سکے
 

نیچھے دیۓ گۓ رخسٹر بٹں پر کلک کرنے سے آپ پوری طرح سائٹ کے ضوابط سے متفق خیال کۓ جایئنگے.");
?>