Здравствуйте, {X_UNAME},

В форуме "{FORUM_NAME}" была создана новая тема "{THREAD_NAME}".

Ссылка для просмотра этой темы:
{THREAD_URL}

Ссылка для просмотра форума:
{FORUM_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о новых темах, создаваемых в этом форуме.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
