<?php
define("_IM_IMENU_NAME","iMenu");
define("_IM_IMENU_DESC","a nice 'postnuke' like link menu.");
define("_MI_IMENU_SAS","ارسال تمام زیر لینک ها به الگو؟");define("_MI_IMENU_SAS_DESC","به طور معمول, فقط بخش \"فعلی\" که دارای زیر لینک است به الگو ارسال میشود برای نمایش در پوسته.  همچنین, اگر شما از ساختار منوی استفاده میکنید که همیشه رندر میکند تمام زیر لینک ها را برای تمام بخش های منو, باید این گزینه را روشن کنید و الگوی iMenu را تغییر دهید به جای دادن تمام زیر لینک ها.");

define("_MI_IMENU_ADMINMENU","مدیریت منو");
?>