<?php
// $Id: admin.php
define("_PM_AM_PRUNE","Очистка");
define("_PM_AM_PRUNEAFTER","Очистить сообщения, отправленные после этой даты (оставьте поле пустым, если нет начальной даты)");
define("_PM_AM_PRUNEBEFORE","Очистить сообщения, отправленные до этой даты (оставьте поле пустым, если нет конечной даты)");
define("_PM_AM_ONLYREADMESSAGES","Очистить только прочитанные сообщения");
define("_PM_AM_INCLUDESAVE","Включая сообщения, находящиеся  у пользователей в папке \"сохраненные\"");
define("_PM_AM_NOTIFYUSERS","Оповестить затрагиваемых пользователей об очистке их сообщений?");

define("_PM_AM_MESSAGESPRUNED","%u сообщений очищено");
define("_PM_AM_ERRORWHILEPRUNING","При очистке возникли ошибки");
?>