Calendar.LANG("fa", "Persian", {

        fdow: 7,                // first day of week for this locale; 0 = Sunday, 1 = Monday, etc.

        goToday: "برو به امروز",

        today: "امروز",         // appears in bottom bar

        wk: "wk",

        weekend: "5",         // 0 = Sunday, 1 = Monday, etc.

        AM: "صبح",

        PM: "بعد از ظهر",

        mn : [ "ژانویه",
               "فوریه",
               "مارس",
               "آپریل",
               "می",
               "جولای",
               "ژوئن",
               "آگوست",
               "سپتامبر",
               "اکتبر",
               "نوامبر",
               "دسامبر" ],

        smn : [ "ژانویه",
               "فوریه",
               "مارس",
               "آپریل",
               "می",
               "جولای",
               "ژوئن",
               "آگوست",
               "سپتامبر",
               "اکتبر",
               "نوامبر",
               "دسامبر" ],

        dn : [ "يک‌شنبه",
               "دو‌شنبه",
               "سه‌شنبه",
               "چهار‌شنبه",
               "پنج‌شنبه",
               "جمعه",
               "شنبه",
               "يک‌شنبه" ],

        sdn : [ "يک‌شنبه",
                "دو‌شنبه",
                "سه‌شنبه",
                "چهار‌شنبه",
                "پنج‌شنبه",
                "جمعه",
                "شنبه",
                "يک‌شنبه" ]

});
