Calendar.LANG("ar", "arabic", {

        fdow: 1,                // б Ќѕнѕ «жб «н«г «б«”»жЏ ÷Џ 0=«б«Ќѕ , 1=«б«Ћднд ..«бќ
        
        goToday: "«–е» «бнжг",

        today: "«бнжг",         // нўе— Ём «б»«— «б«”Ёб

        wk: "wk",

        weekend: "0,6",         // б Џннд нжг «б«ћ«“е ÷Џ 0=«б«Ќѕ , 1=«б«Ћднд ... «бќ 
        
        AM: "г”«Ѕр",

        PM: "’»«Ќ«р",

        mn : [ "нд«н—",
               "Ё»—«н—",
               "г«—”",
               "«»—нб",
               "г«нж",
               "нжднж",
               "нжбн…",
               "«џ”Ў”",
               "”» г»—",
               "«я ж»—",
               "джЁг»—",
               "ѕн”г»—" ],

        smn : [ "нд«н—",
                "Ё»—«н—",
                "г«—”",
                "«»—нб",
                "г«нж",
                "нжднж",
                "нжбн…",
                "«џ”Ў”",
                "”» г»—",
                "«я ж»—",
                "джЁг»—",
                "ѕн”г»—" ],

        dn : [ "«б«Ќѕ",
               "«б«Ћднд",
               "«бЋб«Ћ«Ѕ",
               "«б«—»Џ«Ѕ",
               "«бќгн”",
               "«бћгЏе",
               "«б”» ",
               "«б«Ќѕ" ],

        sdn : [ "«б«Ќѕ",
                "«б«Ћднд",
                "«бЋб«Ћ«Ѕ",
                "«б«—»Џ«Ѕ",
                "«бќгн”",
                "«бћгЏе",
                "«б”» ",
                "«б«Ќѕ" ]

});
