<?php
// $Id$
// _LANGCODE: ar
// _CHARSET : windows-1256
// Translator: Arab XOOPS Team

define("_CONFIRM_UPGRADE_220","
ÓíÞæã ãÚÇáÌ ÇáÊÑÞíÉ ÈäÞá ÈíÇäÇÊ ÇáÇÚÖÇÁ ãä ÈÑäÇãÌ (ÇáãáÝ ÇáÔÎÕí) ÇáãÓÊÎÏã Ýí ãæÞÚß.<br />
ãä ÝÖáß áÇ ÊÞæã ÈÅÒÇáÉ ÊÑßíÈ ÇáÈÑäÇãÌ íÏæíÇ , ÍÊí áÇ ÊÖíÚ ÈíÇäÇÊ ÇáÇÚÖÇÁ.<br /><br />
ÈãÌÑÏ ÇäÊåÇÁ ÚãáíÉ ÇáÊÑÞíÉ ÈÇáßÇãá <stong>ÇÐåÈ Çáí áæÍÉ ÇáÊÍßã Ýí ÇáÈÑÇãÌ æ ÊÑÞíÉ ÈÑäÇãÌ ÇáãáÝ ÇáÔÎÕí</strong>, áÖãÇä äÞá ÈíÇäÇÊ ÇáÇÚÖÇÁ ÈÇáßÇãá.<br /><br />
áÅáÛÇÁ ÇáÊÑÞíÉ, <a href='index.php'>ÇÖÛØ åäÜÜÇ</a>.<br /><br />
Çæ íãßäß  <a href='index.php?action=next&upd220=ok'>ãÊÇÈÚÉ ÇáÊÑÞíÉ</a>.
");

?>
