سلام {X_UNAME},

{X_ITEM_NBPHOTO} یک تصویر جدید اضافه شد به"{X_ITEM_CAT}" در {X_SITENAME}.

شما میتوانید آن را از لینک مقابل ببینید: {X_ITEM_URL}

-----------

شما این پیام را دریافت کرده اید . چون انتخواب کرده اید وقتی  تصویر جدیدی به سایت اضافه شد شما را مطلع کنیم

اگه در ارسال این پیام خطایی اتفاق افتاده یا شما تمایل به دریافت پیام های مشابه ندارید لطفا از طریق لینک زیر گزینه های اطلاع رسانی خود را به روز کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید.

-----------

{X_SITENAME} ({X_SITEURL}) 
مدیر
{X_ADMINMAIL}