سلام {X_UNAME},

لینک جدید "{LINK_NAME}" در شاخه ی "{CATEGORY_NAME}" در سایت {X_SITENAME} فرستاده شد و تایید گردید

شما میتوانید لینک مربوطه را از اینجا ببینید (لین صفحه لینک های منتظر برای تاید در تمام شاخه ها را نمایش نمیدهد):
{WAITINGLINKS_URL}

-----------

شما این پیام را دریافت کرده اید چون انتخواب نموده اید وقتی لینک جدیدی ارسال شد شما را با خبر کنیم

اگر در ارسال این لینک خطایی رخ داده یا شما اشتباهی  این پیام را دریافت کرده اید یا دیگر تمایلی به دریافت پیام مشاهب ندارید لطفا از طریق لینک زیر  تنظیمات مربوطه را به روز کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید
-----------

{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
