سلام {X_UNAME},

A broken link report has been submitted and is awaiting approval.

شما میتوانید گزارش مربوطه را در لینک زیر ببینید:
{BROKENREPORTS_URL}

-----------

شما این پیام را دریافت نموده اید چون انتخواب کرده اید وقتی گزارش یک لینک خراب ( شکسته) فرستاده شد شما را با خبر کنیم

اگر در ارسال این لینک خطایی رخ داده یا شما اشتباهی  این پیام را دریافت کرده اید یا دیگر تمایلی به دریافت پیام مشاهب ندارید لطفا از طریق لینک زیر  تنظیمات مربوطه را به روز کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید

-----------

{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
