سلام {X_UNAME},

لینک جدید شاخه ی "{CATEGORY_NAME}" در سایت {X_SITENAME} ساخته شد

لینک زیر شما را به  لینک در شاخه ی مربوطه میبرد:
{CATEGORY_URL}

با لینک زیر شاخه ی اصلی را ببینید
{X_MODULE_URL}

-----------

شما این پشام را دریافت کرده اید چون انتخواب نموده  اید وقتی شاخه ی جدیدی رد سایت  ایجاد شد شما را با خبر کنیم

اگر در ارسال این لینک خطایی رخ داده یا شما اشتباهی  این پیام را دریافت کرده اید یا دیگر تمایلی به دریافت پیام مشاهب ندارید لطفا از طریق لینک زیر  تنظیمات مربوطه را به روز کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید

-----------

{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
