سلام {X_UNAME},

درخواست اصلاح لینک  فرستاده شده و منتظر تایید میباشد

شما میتوانید این درخواست را از لینک زیر ببینید
{MODIFYREPORTS_URL}

-----------

شما این پیام را دریافت کرده اید چون انتخواب نموده اید وقتی درخواستی برای  اصلاح لینک ارسال شد شما را با خبر کنیم

اگر در ارسال این لینک خطایی رخ داده یا شما اشتباهی  این پیام را دریافت کرده اید یا دیگر تمایلی به دریافت پیام مشاهب ندارید لطفا از طریق لینک زیر  تنظیمات مربوطه را به روز کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید

-----------

{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
