سلام {X_UNAME},

لینک فرستاده شده "{LINK_NAME}" در سایت {X_SITENAME} تایید شد

شما میتوانید این لینک را از اینجا ببینید
{LINK_URL}

-----------

شما این پیام را دریافت کرده اید  چون انتخواب نمودیه اید وقتی  لینک مورد نظر تایید شد به شما اطلاع دهیم

اگر در ارسال این لینک خطایی رخ داده یا شما اشتباهی  این پیام را دریافت کرده اید یا دیگر تمایلی به دریافت پیام مشاهب ندارید لطفا از طریق لینک زیر  تنظیمات مربوطه را به روز کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید

-----------

{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
