سلام {X_UNAME},

عکس جدید "{PHOTO_TITLE}" به شاخه ی  "{CATEGORY_TITLE}"  در {X_SITENAME} اضافه شده است.

شما میتوانید  این عکس را از لینک زیر ببینید
{PHOTO_URI}

-----------

شما این پیام را دریافت کرده اید چون  انتخواب کرده اید وقتی شاخه به روز میشود به شما اطلاع دهیم

اگر اینجا خطایی اتفاق افتاده یا شما تمایل ندارید از این پس آگاهی در این مورد دریافت کنید لطفا برای تنظیمات به لینک زیر بروید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ  ندهید

-----------

{X_SITENAME} ({X_SITEURL}) 
مدیر
{X_ADMINMAIL}
