سلام {X_UNAME},

لینک جدید "{LINK_NAME}"  به سایت {X_SITENAME} اضافه شد

شما میتوانید این لینک را از آدرس زیر ببینید
{LINK_URL}

-----------

شما این پیام را دریافت کرده اید چون انتخواب نموده اید وقتی لینک جدیدی به سایت اضافه شد شما را با خبر کنیم

اگر در ارسال این لینک خطایی رخ داده یا شما اشتباهی  این پیام را دریافت کرده اید یا دیگر تمایلی به دریافت پیام مشاهب ندارید لطفا از طریق لینک زیر  تنظیمات مربوطه را به روز کنید
{X_UNSUBSCRIBE_URL}

لطفا به این پیام پاسخ ندهید

-----------

{X_SITENAME} ({X_SITEURL}) 
وبمستر
{X_ADMINMAIL}
