<?php
// $Id: modinfo.php 2411 2008-11-14 21:01:07Z julionc $
// _LANGCODE: ru
// _CHARSET : UTF-8
// Translator: 10.10.2011 andrey3761

define("_PM_MI_NAME", "Личные сообщения");
define("_PM_MI_DESC", "Модуль обмена личными сообщениями между пользователями сайта");

define("_PM_MI_INDEX", "Список");
define("_PM_MI_PRUNE", "Очистка сообщений");

define("_PM_MI_LINK_TITLE", "Личные сообщения");
define("_PM_MI_LINK_DESCRIPTION", "Показывает ссылку для отправки личного сообщения пользователю");
define("_PM_MI_MESSAGE", "Создание сообщения для");

define("_PM_MI_PRUNESUBJECT", "Заголовок оповещения об очистке личных сообщений");
define("_PM_MI_PRUNESUBJECT_DESC", "Это заголовок оповещения, которое получит пользователь после очистки его личных сообщений");
define("_PM_MI_PRUNEMESSAGE", "Текст оповещения об очистке личных сообщений");
define("_PM_MI_PRUNEMESSAGE_DESC", "Это оповещение получит пользователь после очистки одного или более сообщений, хранящихся в папках Личных сообщений. Параметр {PM_COUNT}, включенный в текст оповещения будет заменен количеством удаленных пользовательских сообщений");
define("_PM_MI_PRUNESUBJECTDEFAULT", "Сообщения удалены во время очистки");
define("_PM_MI_PRUNEMESSAGEDEFAULT", "Во время очистки Личных сообщений, мы удалили {PM_COUNT} сообщений находящихся в Вашей папке 'Входящие' для уменьшения занимаемого дискового пространства и нагрузки на наш сервер.");

define("_PM_MI_MAXSAVE", "Максимум записей в папке 'Сохраненные'");
define("_PM_MI_MAXSAVE_DESC", "");

define("_PM_MI_PERPAGE", "Количество записей на странице");
define("_PM_MI_PERPAGE_DESC", "");

//1.07
define("_PM_MI_ABOUT", "О модуле");

?>