<?php ?><div dir="rtl" align="right">tinyeditor ماژولی است که در زوپس TinyMCE را برای شما قابل استفاده میکند. این ادیتور فضایی را برای شما فراهم میکند که در آن تحت وب میتوانید روی HTML  ها، تصاویر JS  ها و CSS  ها و همچنین مهمتر از همه صفحه ویرایش کاملا کنترل داشته باشید.<br />این ویرایشگر به صورت کد باز تحت لیسانس GPL منتشر شده و به کاربران شمااین امکان را میدهد تا به آسانی و با قدرت زیاد مطالب خود را برای سایت ارسال کنند.<br /> این ویرایشگر میتواند کد های html  را هنگام تایپ کردن به طور واضح نمایش دهد<br />
در این بسته همچنین یک مدیریت تصاویر پیشرفته و یک لینک دهنده به متن های قوی نیز وجود دارد که به کمک آن میتوانید به مطالب قرار گرفته در سایت خود به آسانی لینک دهید.<br />
در آخر اینکه این ویرایشگر به طور کامل از قسمت ویژگی های ماژول قابل تنظیم است.<br />
این است قدرت زوپس ralf57 و frankblack.<br />
امکان ویژه برای قسمت فارسی: شما میتوانید برای هر زبان یک css  جدا تعریف کرده و قسمت ویرایش از روی آن css  می شود. توضیحات بیشتر را در ویژگی های ماژول ببینید.<br />
ترجمه شده توسط irmtfan
</div>