Здравствуйте, {X_UNAME},

Произошло событие {X_NOTIFY_EVENT} в {X_ITEM_TYPE} "{X_ITEM_TILE}" которое Вы контролируете в {X_MODULE} на нашем сайте.

Вы можете просмотреть {X_ITEM_TYPE} здесь:
{X_ITEM_URL}

-----------

Вы подписаны для приема оповещений этих событий.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
