Здравейте {X_UNAME},

Благодарим Ви за регистрацията Ви в {SITENAME}. Като регистриран потребител Вие можете да:
- Изпращате персонални съобщения до другите регистрирани потребители в сайта
- Да участвате в дискусиите
- Да получавате последните новини
- Да изпращате новини, програми, връзки и др.
- И още много други....

Пощенският адрес ({X_UEMAIL}) се ползва само за регистрацията на този профил.

За да станете член на сайта {SITENAME}, моля
потвърдете от връзката долу:

{X_UACTLINK}

Вие получавате това съобщение понеже сте абониран за известия към модула {X_ITEM_TYPE}.

Моля, не отговаряйте на това съобщение.

-----------
{SITENAME} ({SITEURL}) 
От екипа на {SITENAME}
{ADMINMAIL}