Здравствуйте, {X_UNAME},

Был добавлен комментарий в {X_ITEM_TYPE} "{X_ITEM_NAME}" который Вы контролируете в модуле {X_MODULE} на нашем сайте.

Вы можете просмотреть комментарий здесь:
{X_COMMENT_URL}

-----------

Вы получили это сообщение, потому, что выбрали оповещение о добавлении комментариев в {X_ITEM_TYPE}.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
