Здравствуйте, {X_UNAME},

На сайте "{X_SITENAME}" было создано новое событие "{EVENT_SUMMARY}".

Для просмотра этого события воспользуйтесь, пожалуйста, следующей ссылкой:
{EVENT_URI}

-----------

Вы получили это сообщение потому что вы подписаны на оповещения 
о создании новых событий на нашем сайте.

Если это ошибка или вы больше не желаете получать такие оповещения,
пожалуйста, обновите настройки вашей подписки, воспользовавшись 
следующей ссылкой:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
С уважением,
{X_SITENAME} ({X_SITEURL})