Здравствуйте, {X_UNAME},

Спасибо за регистрацию на сайте {SITENAME}. Как зарегистрированный пользователь Вы можете:
- Обмениваться личными сообщениями между пользователями
- Участвовать в форумах и обсуждениях
- Получать последние новости
- Участвовать в пополнении сайта
- И многое, многое другое....

Ваш e-mail адрес ({X_UEMAIL}) был использован при регистрации учетной записи на сайте.

Чтобы стать зарегистрированным пользователем сайта {SITENAME}, пожалуйста, подтвердите Ваш запрос, нажав на ссылку, указанную ниже:

{X_UACTLINK}

-----------
С наилучшими пожеланиями,
{SITENAME}
({SITEURL}) 
{ADMINMAIL}