Здравствуйте, {X_UNAME},

На сайте {X_SITENAME} в категорию \"{CATEGORY_NAME}\" прислан новый файл \"{FILE_NAME}\", который  ожидает одобрения.

Вы можете просмотретьь информацию об этом файле здесь (примечание: эта страница содержит ожидающие файлы ВСЕХ категорий): {WAITINGFILES_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о получении новых файлов в этой категории.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста не отвечайте на это сообщение.

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}