您好{X_UNAME},

　　一个新帖子已经在我们网站的“{X_MODULE}”模块发表。  该帖发表在“{FORUM_NAME}”讨论区的“{THREAD_NAME}”话题。

　　点击下面的链接查看该帖 (您可以在这里回复):
　　{POST_URL}

------------------------------------------------------------------
　　{POST_NAME}

　　{POST_CONTENT}
------------------------------------------------------------------

　　您收到该邮件，是因为您在我们网站订阅了[新帖]通知。.

　　如果投递错误，或者您想退订，您可以点下面的链接:
　　{X_UNSUBSCRIBE_URL}

　　请勿回复。

------------------------------------------------------------------
{X_SITENAME} ({X_SITEURL}) 
管理员
{X_ADMINMAIL}
