<?php
// _LANGCODE: fa// _CHARSET : UTF-8// Translator: XOOPS Translation Team

$content .= '
<p>
	<acronym title="eXtensible Object-Oriented Portal System">زوپس</acronym>
	یک سیستم پویا و  OO (شیء گرا) و اپن‌سورس است که با زبان php نوشته شده است.
	استفاده از زوپس یک گزینه‌ی ایده‌آل برای ایجاد سایت‌های پویای کوچک تا بزرگ مبنی برا مفهوم کامیونیتی،
	پرتال‌های داخلی شرکت‌ها، پورتال اشخاص حقوقی، وبلاگ‌ها و بسیاری موارد دیگر است.
</p>
<p>
	زوپس تحت مجوز انتشار
<a href="http://www.gnu.org/copyleft/gpl.html" >
مجوز عمومی همگانی گنو (GPL)
</a>
    منتشر شده و استفاده از آن و تغییر در کدهای آن رایگان و بلامانع است.
    با شرط تغییر ندادن مجوز انتشار، می‌توان آنرا دوباره منتشر کرد.
</p>
<h3>نیازمندی‌ها</h3>
<ul>
	<li>کارگزار وب (<a href="http://www.apache.org/" target="_blank">آپاچی</a>، IIS, Roxen، و غیره...)</li>
	<li><a href="http://www.php.net/" target="_blank">PHP</a> نسخه ۵.۲.۰ یا بالاتر</li>
	<li><a href="http://www.mysql.com/" target="_blank">MySQL</a> نسخه ۵.۱ یابالاتر</li>
</ul>
<h3>قبل از نصب</h3>
<ol>
   <li>کارگزار WWW، پایگاه‌داده و PHP باید بر روی هاست شما نصب شده باشد.</li>
	<li>یک پایگاه‌داده باید ساخته باشید.</li>
    <li>یک شناسه‌ی کاربری برای پایگاه‌داده‌ای که ساخته‌اید ایجاد کرده‌باشید و این شناسه را به پایگاه‌داده اختصاص داده باشید.</li>
	<li>به شاخه هاو فایل های زیر دسترسی نوشتن بدهید : %s</li>
	<li>به دلایل امنیتی، شما باید شاخه‌های زیر را به خارج از <a href="http://phpsec.org/projects/guide/3.html" rel="external">شاخه‌ی ریشه‌ی سایت</a>منتقل کنید، یا نام این شاخه‌ها را عوض کرده‌باشید. : %s</li>
	<li>شاخه های زیر را ایجاد کنید و به آنها دسترسی نوشتن بدهید : %s</li>
	<li>کوکی و جاوا اسکریپت را بر روی مرورگر خود فعال کنید.</li>
</ol>
';
?>
