Здравствуйте, {X_UNAME},

Новое сообщение было добавлено в форуме "{FORUM_NAME}".

Для просмотра этого сообщения перейдите по ссылке:
{POST_URL}

-----------

Вы получили это сообщение, потому, что Вы выбрали оповещение о новых сообщениях, добавляемых в этот форум.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

-----------

{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
