<?php
/*******************************************************************************
 *                                 TABS MENU                                   *
 ******************************************************************************/
define("_AD_XV_MENU_INDEX","خانه");
define("_AD_XV_MENU_STAT","آمار");
define("_AD_XV_MENU_HELP","کمک");
define("_AD_XV_MENU_CONFIG","ویژگی ها");
define("_AD_XV_MODULE_MAJ","به روز کردن ماژول");
/*******************************************************************************
 *                                   INDEX                                     *
 ******************************************************************************/
define("_AD_XV_MODULE_NAME","بازدید زوپس");
define("_AD_XV_MODULE_MSG","به مدیریت ماژول بازدید زوپس خوش آمدید.");
define("_AD_XV_MODULE_ABOUT","ماژول بازدید زوپس به وسیله <a href='http://xoops.foreach.fr/'>MusS</a> توسعه پیدا کرده است");
/*******************************************************************************
 *                                 STATISTICS                                  *
 ******************************************************************************/
define("_AD_XV_STAT_HEAD","آمار بازدید");
define("_AD_XV_TOTAL_VISIT","<b>مجموع بازدید</b>");
define("_AD_XV_TOTAL_DAY","<b>بازدید امروز</b>");
define("_AD_XV_ROBOT","<b>بازدید ربات ها</b>");
define("_AD_XV_COOKIE_TIME","زمان کوکی (ثانیه)");
/*******************************************************************************
 *                                    OTHER                                    *
 ******************************************************************************/
define("_AD_XV_MODIFSAVE","پایگاه داده های بازدید زوپس با موفقیت به روز شد");
?>