Здравствуйте, {X_UNAME},

Был прислан комментарий (пока не одобренный) для {X_ITEM_TYPE} "{X_ITEM_NAME}", который Вы контролируете в модуле {X_MODULE} на нашем сайте.

Вы можете просмотреть комментарий (если у Вас есть на это права) здесь:
{X_COMMENT_URL}

-----------

Вы получили это сообщение, потому, что выбрали оповещение о комментариях для {X_ITEM_TYPE}.

Если это сообщение пришло по ошибке или Вы не хотите больше получать эти оповещения, пожалуйста измените свою подписку нажав на ссылку предложенную ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{X_SITENAME} ({X_SITEURL}) 
Web-мастер
{X_ADMINMAIL}
