Hello {X_UNAME},

Σ’ ευχαριστούμε που γράφτηκες στο {SITENAME}. Ως μέλος μπορείς να:
-	Στέλνεις προσωπικά μηνύματα σε άλλα μέλη.
-	Να συμμετάσχεις ενεργά στο forum.
-	Να υποβάλεις άρθρα προς δημοσίευση.
-	Να υποβάλεις πακέτα μετάφρασης για να συμπεριληφθούν στην ενότητα “Λήψεις Αρχείων”.
-	Να στείλεις τα σχόλια σου…
- και άλλα πολλά!


Η διεύθυνση ηλεκτρονικού ταχυδρομείου (email) που έχει καταγραφεί στη βάση δεδομένων 
μας είναι ({X_UEMAIL})

Σας παρακαλούμε για να γίνεται μέλος του {SITENAME}, πρέπει να ενεργοποιήσετε την 
εγγραφή σας ακολουθώντας το παρακάτω σύνδεσμο:

{X_UACTLINK}

-----------
Φιλικά,
{SITENAME}
({SITEURL}) 
{ADMINMAIL}